{
    "header": {
        "about-us": "Über uns",
        "association": "Verein",
        "partner": "Partner",
        "donations": "Spenden",
        "history": "Geschichte",
        "concept": "Konzeption",
        "registration": "Anmeldung",
        "contacts": "Impressum",
        "board": "Neues"
    },
    
    "home": {
        "more-than": "Mehr als ein Kindergarten",
        "playground": "Spielplatz",
        "rooms": "Räume",
        "activity": "Aktivitäten",
        "trips": "Ausflüge",
        "about-us":
        {
            "title": "Folli Folletti, mehr als ein Kindergarten",
            "text": "Wenn Sie auf der Suche nach einem Kindergarten sind, der nur ein geringes Engagement der Eltern erfordert, ist Folli Folletti definitiv nichts für Sie.",
            "text-2": "Wenn Sie hingegen",
            "list-1": "aktiv am Leben des Kindergartens teilnehmen möchten",
            "list-2": "dazu beitragen möchten, dass der Kindergarten für Ihre Kinder zu einem einzigartigen und unvergesslichen Erlebnis wird",
            "list-3": "Teil einer internationalen 'Familie' von Kindern, Eltern und Erziehern sein wollen",
            "close": "... dann lesen Sie weiter."
        },
        "board": {
            "title": "12-monatiger Zivildienst in einem italienisch-deutschen Kindergarten",
            "text-1": "Wir sind eine kleine deutsch - italienische Elterninitiativ Kita in Berlin Prenzlauer Berg und suchen eine/n BFDler/in, (",
            "link-1": "https://www.bundesfreiwilligendienst.de",
            "text-2": ") die/der ab dem 01.09.2024 bei uns arbeiten möchte.",
            "text-3": "  ",
            "text-4": "Bei uns gibt es 20 Kinder im Alter zwischen 1 und 6 Jahren, die derzeit von drei Erzieherinnen und zwei Erziehern betreut werden (muttersprachlichen Italienischen und Deutschen)...",
            "link-2": "Erzähl mir mehr"
        }
    },
    "about-us":{
        "title-1": "Wir sind...",
        "text-1": "Eine deutsch-italienische Eltern-Kind-Initiative mit zwanzig Kindern.",
        "title-2": "Unsere Kita...",
        "text-2": "Ist kreativ, bilingual, musikalisch, mit familiärer Atmosphäre, bewegungsorientiert und umweltfreundlich. Wir essen bewusst, bio-vegetarisch und verbinden Vollwertküche mit Genuss.  Wir sprechen Italienisch und Deutsch und sind ein Treffpunkt für alle, die sich für einen Austausch zwischen deutscher und italienischer Kultur interessieren.",
        "title-3": "Unsere Erzieherinnen und Erzieher...",
        "text-3-1": "Sind ein Team aus sechs Pädagoginnen und Pädagogen (vier aus Italien und zwei aus Deutschland) mit folgender Ausbildung:",
        "link-1": "Erzieherin/Kindheitspädagogin (B.A.)",
        "link-2": "Erzieherin/Facherzieherin für Psychomotorik",
        "link-3": "Erzieherin/Facherzieherin für Integration ",
        "link-4": "Quereinsteigerin mit Tanzausbildung ",
        "link-5": "Sportwissenschaftler/anerkannte pädagogische Fachkraft",
        "link-6": "Erzieher in Ausbildung",
        "text-3-2": "Sie sprechen mit den Kindern in ihrer Muttersprache und werden von Auszubildenden, Praktikanten und Freiwilligendienstleistenden unterstützt, so dass meist auf drei Kinder ein Erwachsener kommt und so alle Kinder intensiv gefördert und betreut werden können.",
        "title-4": "Gemeinsam...",
        "text-4": "Engagieren wir uns für unsere Kita, tauschen wir uns aus und helfen uns bei kleineren Problemen. Wir sprechen sehr gerne Italienisch und gehen auch mal einen Kaffee trinken.",
        "text-5": "Folli Folletti ist eine anerkannte Kita und funktioniert mit dem Berliner Kita-Gutschein.",
        "text-6": "Nähere Informationen zur Beantragung eines Kita-Gutscheins erhalten Sie beim Berliner Serviceportal."
    },
    "association": {
        "title-1" : "Der Verein Folli Folletti e.V.",
        "text-1": "Alle Eltern der Kinder, die die Kita Folli Folletti besuchen, sind Mitglieder des Vereins Folli Folletti, der sich mehrmals im Jahr trifft.",
        "text-1-1": "Die Satzung finden Sie",
        "link-1-1": "hier",
        "title-2" : "Was ist eine Kita Elterniniative?",
        "text-2": "Das ist ein Kindergarten, der von Eltern gegründet wurde und geleitet wird. Im Fall von Folli Folletti engagieren sich die Eltern jeden Monat rund zwei Stunden lang für den Kindergarten.",
        "title-3" : "Was unterscheidet eine Elterninitiative von anderen öffentlichen Kindergärten?",
        "text-3": "Die Eltern sind für den Betrieb des Kindergartens verantwortlich.",
        "title-4": "Was sind die Aufgaben der Eltern?",
        "text-4": "Die Aufgaben der Eltern sind vielfältig und werden zu Beginn eines jeden Schuljahres gleichmäßig verteilt. Zu den Aufgaben gehören:",
        "list-1": "Suche nach Assistent/-innen, Vertreter/-innen, Praktikant/-innen",
        "list-2": "Kontakte mit Institutionen, Arbeitsverträge, rechtliche Fragen",
        "list-3": "Internetauftritt",
        "list-4": "Übersetzungen",
        "list-5": "Organisation des Caterings für die Mittagsverpflegung",
        "list-6": "Einkaufen",
        "list-7": "Organisation von Elternschichten",
        "list-8": "Kalender",
        "list-9": "Organisation der Reinigung",
        "list-10": "Organisation von Festen",
        "list-11": "Einkauf von Geschenken",
        "list-12": "Reparaturen und Instandhaltung",
        "list-13": "Raumgestaltung",
        "list-14": "Waschen der Lätzchen",
        "list-15": "Elterndienst",
        "list-15-1": "Organisation des Elterndienstes",
        "title-5": "Was ist ein Vorstand?",
        "text-5": "Vorstand bedeutet 'Verwaltungsrat'. Der Vorstand besteht aus vier Elternteilen, die jährlich von der Vereinsversammlung gewählt werden.",
        "text-6": "Die Hauptaufgaben sind:",
        "list-16": "Finanzen",
        "list-17": "Interne und externe Kommunikation",
        "list-18": "Verteilung der Projekte und Auswahl der Kinder",
        "list-19": "Beziehungen zum Personal (Personalwesen)",
        "title-7": "Was ist ein Elterndienst?",
        "text-7": "An einem Nachmittag im Monat (mittwochs) sind die Erzieherinnen und Erzieher bei einer Sitzung außerhalb des Kindergartens beschäftigt. Daher sind zwei Eltern etwa drei Stunden lang für die beiden Kindergruppen und den Kindergarten verantwortlich."
    },
    "partner": {
        "title": "Bisherige Spender / Sponsoren",
        "text-1": "Durch die Mitwirkung folgender Partner konnten wir wichtige Projekte umsetzen und die Kita weiter ausbauen:",
        "text-2": "Die Kinder, Eltern und Erzieherinnen und Erzieher der Kita „Folli Folletti“ möchten sich herzlich bei allen bisherigen Sponsoren bedanken!"
    },
    "donations":{
        "title-1": "Bisherige Spender / Sponsoren",
        "text-1": "Durch die Mitwirkung vieler Partner konnten wir wichtige Projekte umsetzen und die Kita weiter ausbauen: siehe die Seite unserer",
        "title-2": "Spender und Sponsorensuche",
        "text-2": "Als gemeinnütziger Verein wird das Projekt „Folli Folletti“ hauptsächlich von uns Eltern getragen. Darüber hinaus freuen wir uns über Menschen, die unsere Idee der deutsch-italienischen Kinder-Begegnungsstätte unterstützen.",
        "text-3": "Konkret sind wir auf der Suche nach:",
        "list-1": "Finanzieller Unterstützung durch Investoren, Sponsoren und Spender",
        "list-2": "Spenden von Möbeln und Spielzeug",
        "list-3": "Fördermitgliedern, die mit der Zahlung von Jahresbeiträgen dazu beitragen, unsere Vorhaben zu realisieren",
        "list-4": "Botschafter, die unsere Idee verbreiten",
        "text-4": "Sie können unser Projekt auf verschiedene Weise unterstützen:",
        "list-5-1": "Sie können unser Projekt mit einer",
        "list-5-bold": "einmaligen Spende",
        "list-5-2": "unterstützen. Wenden Sie sich dazu bitte an unseren Vorstand oder überweisen Sie das Geld direkt auf unser Vereinskonto (IBAN). Wenn Sie eine Spendenquittung wünschen, teilen Sie uns bitte Ihre Adresse mit",
        "list-6-1": " ",
        "list-6-bold": "Fördermitglied",
        "list-6-2": "können alle natürlichen und juristischen Personen, Unternehmen und Institutionen werden. Um für alle zugänglich zu sein, hat der Verein den Jahresbeitrag auf 25 Euro festgesetzt. Bitte drucken Sie dazu diesen",
        "list-6-link-1": "Mitgliedsantrag",
        "list-6-3": "aus und senden Sie ihn uns per Post oder E-Mail unterschrieben zu. Für weitere Fragen steht Ihnen die Geschäftsführung des Vereins gerne zur Verfügung (info@folli-folletti.de)",
        "list-6-link-2": " ",
        "text-5": "Wenn Sie eine Spendenbescheinigung wünschen, teilen Sie uns bitte Ihre Adresse mit!",
        "text-6": "Der Verein bedankt sich im Namen unserer Kinder ganz herzlich bei unseren Unterstützern!",
        "text-7": " "
    },
    "history": {
        "title-1": "Wir wollten doch bloß spielen",
        "text-1": "Zunächst ahnten wir nicht, wie viele italienische Mamas oder Papas mit ihren Kindern am Prenzlauer Berg leben. Doch bald fanden immer mehr Eltern zueinander und trafen sich in der deutsch-italienischen Spielgruppe",
        "link-1": "“La Nave Gelsomina”.",
        "title-2": "Gemeinsam lösen wir die K-Frage",
        "text-2": "Habt ihr auch noch keinen Kita-Platz? Und wäre es nicht schön, wenn unsere Kinder auch mit Papas oder Mamas Muttersprache aufwachsen würden?",
        "text-3": "Die Idee war geboren: Wir eröffnen eine eigene Kita! Dort kann jedes Kind Italienisch und Deutsch sprechen. Ist das nicht verrückt? Ganz und gar nicht - und doch ein bisschen.",
        "text-4": "Gesagt getan - im Sommer 2010 haben sich einige Familien zum Verein “Folli Folletti e.V.” zusammengetan und nach arbeitsreichen Monaten viel erreicht: Mit Freude und Stolz blicken wir auf die gelungene Eröffnung der Kita in der Cantianstraße 15 am 8. September 2011 zurück. In unserer Kita betreuen vier qualifizierte Erzieherinnen und Erzieher italienischer und deutscher Herkunft zwanzig “verrückte Wichtel” zwischen ein und sechs Jahren, dazu kommen Zivildienstleistende, Praktikanten und Auszubildende, so dass wir oft einen Betreuungsschlüssel von 1:3 haben.",
        "title-3": "In Kürze: Das ist uns wichtig",
        "text-5": "Wir haben einen kreativen, bilingualen, bewegungsorientierten und umweltbewussten Kindergarten mit familiärer Atmosphäre geschaffen. Als Elterninitiativkita (EKT) setzen wir auf das Engagement der Eltern sowie auf Transparenz und einen guten Dialog zwischen Erzieherinnen, Erziehern und Eltern. Zusätzlich verstehen wir den Verein und die Kita als Treffpunkt für alle, die an einem Austausch zwischen deutscher und italienischer Kultur interessiert sind.",
        "text-6": "Die Konzeption finden Sie",
        "link-2": "hier",
        "title-4": "Kleine Beiträge - große Wirkung",
        "text-7": "Ohne den Einsatz von vielen Menschen wäre unsere Kita nicht denkbar. Vielen Dank an alle kleinen und großen Hände, die kraftvoll angepackt und zum Erfolg unseres Projekts beigetragen haben."
    },
    "concept" : {
        "text-1": "Wir arbeiten nach dem",
        "link-1": "Berliner Bildungsprogramm",
        "text-2": "und sehen jedes Kind als eigenständige Persönlichkeit in seiner Einzigartigkeit, dessen Bedürfnisse und Interessen es zu erkennen gilt, um es entsprechend zu fördern und in seiner Entwicklung zu unterstützen.",
        "text-3": "Die Förderung der Zweisprachigkeit und des Verständnisses für beide Kulturen ist ein wesentlicher Punkt der pädagogischen Arbeit. “Eine Person, eine Sprache” (d.h. eine Erzieherin bzw. ein Erzieher spricht durchgängig Deutsch, die oder der andere durchgängig Italienisch mit den Kindern) ist das Prinzip, nach dem in der Kita die Erzieherinnen und Erzieher mit den Kindern kommunizieren und zwar in ihrer jeweiligen Muttersprache. Beim Erlernen der Sprache richtet sich unsere Kita nach der Methode des Immersionsansatzes, die die Sprache in die Alltagssituation und ins Spiel einbindet.",
        "text-4": "Im Kitaalltag werden die Themen der Kinder aufgegriffen, Anregungen der Kinder wahrgenommen und in der Projektarbeit umgesetzt. Die Kita versteht sich als gemeinsamer Lern- und Lebensraum für Kinder und Erzieher/-innen in einer familienähnlichen und vertrauensvollen Atmosphäre. Respekt, Rücksichtnahme, Toleranz und ein soziales Miteinander sind wichtige Aspekte im Alltag. Wesentliche Ziele in der pädagogischen Arbeit sind die Entwicklung von Selbstvertrauen, Selbstbewusstsein, Selbstständigkeit, Kompromissbereitschaft, Konfliktfähigkeit, Akzeptanz und eine partnerschaftliche Zusammenarbeit mit den Eltern.",
        "text-5": "Unterjährig werden Projekte/Workshops zum Erlernen der italienischen Sprache durchgeführt, die eine Bereicherung des Bildungsangebots darstellen und fester Bestandteil des Lehrplans des bilingualen Kindergartens sind, um die italienische Sprache zu stärken und Italienisch auch im deutschsprachigen Raum zu fördern Kinder, um die Einschulung in zweisprachige Grundschulen in Berlin zu fördern.",
        "text-6": "Nachfolgend einige Titel der in den letzten Jahren durchgeführten Workshops:",
        "list-1": "Theaterworkshop zu Emotionen",
        "list-2": "Projekt zu Kinderrechten",
        "list-3": "Musikworkshop"
    },
    "registration": {
        "text-1" : "Folli Folletti ist eine kleine EKT, die 20 Kinder ab 1 Jahr bis zum Schuleintritt betreut. Für jeden Jahrgang gibt es 4 Kinder: 2 Mädchen und 2 Jungs. Jedes Jahr gibt es deswegen nur 4 neue Plätze für einjährige Kinder. Davon sind aber manchmal einige schon an Geschwisterkinder vergeben. Es kommt manchmal vor, dass einige Plätze im Laufe des Jahres frei werden, weil z.B. eine Familie wegzieht.",
        "text-2": "Um bei Folli Folletti aufgenommen zu werden, braucht man nicht nur Glück, sondern sollte auch Zeit und Lust haben, aktiv an der Kitagestaltung teilzunehmen (z.B. Elterndienst im Fall von Abwesenheit der ErzieherInnen, handwerkliche Hilfe bei Reparaturen, Wäschedienst usw.).",
        "text-3": "Bitte lassen Sie uns Ihre Daten zukommen (Vor- und Nachname und Geburtsdatum des Kindes, Kontaktdaten von mindestens einem Elternteil und einen kurzen Vorstellungsbrief). Wir werden uns dann mit Ihnen in Kontakt setzen.",
        "text-4": "Bitte beachten Sie, dass die Kita sehr klein ist und die Kitaplätze wesentlich weniger sind als die Nachfrage, deswegen ist die Auswahl der Kinder extrem schwierig.",
        "text-5": "WICHTIGE INFO: Für Kinder, die 2022 geboren sind, sind bereits alle Plätze vergeben.",
        "title-1": "Infos",
        "list-1": "Öffentliche Elterninitiativkita",
        "list-2": "20 Kinder zwischen 1 und 6 Jahren",
        "list-3": "4 Kinder, davon 2 Mädchen und 2 Jungs, für jeden Jahrgang",
        "list-4": "Die Kinder sind auf 2 Gruppen verteilt: 8 Kinder von 1 bis 3 Jahre und 12 Kinder von 3 bis 6 Jahre",
        "list-5": "Je 2 ErzieherInnen pro Gruppe, dazu kommen Zivildienstleistende, PraktikantInnen, Auszubildende"
    },
    "board": {
        "title": "12-monatiger Zivildienst in einem italienisch-deutschen Kindergarten",
        "text-1": "Wir sind eine kleine deutsch - italienische Elterninitiativ Kita in Berlin Prenzlauer Berg und suchen eine/n BFDler/in, (",
        "link-1": "https://www.bundesfreiwilligendienst.de",
        "text-2": ") die/der ab dem 01.09.2024 bei uns arbeiten möchte.",
        "text-3": "  ",
        "text-4": "Bei uns gibt es 20 Kinder im Alter zwischen 1 und 6 Jahren, die derzeit von drei Erzieherinnen und zwei Erziehern betreut werden (muttersprachlichen Italienischen und Deutschen)...",
        "text-5": " Deine Mitarbeit würde hauptsächlich in der Betreuung und Begleitung der Kinder zum Sport und Ausflügen und einigen hauswirtschaftlichen Aufgaben bestehen. Daneben bleibt auch noch Zeit, mit den Kindern zu spielen, ihnen Bücher vorzulesen, Musik zu machen und vieles mehr. Wir wünschen uns Freude am Umgang mit Kindern, selbstständiges und verantwortungsbewusstes Arbeiten, Ideenreichtum und natürlich die Lust, mit unseren Kindern zu lachen, tanzen, toben, turnen, malen und basteln. Wir bieten Raum zur Selbstverwirklichung, eine angenehme Arbeitsatmosphäre, ein dynamisches, aufgeschlossenes Team und ein schönes Arbeitsumfeld.",
        "text-6": "Der Kindergarten ist von 8 bis 17 Uhr geöffnet. Freitags von 8 bis 16 Uhr.",
        "text-7": "Die Aufwandsentschädigung für die 32 Stunden beträgt 450 Euro. Bei Interesse können Sie Ihren Lebenslauf und Ihr Motivationsschreiben an",
        "text-8": "senden"
        }
}