{
    "header": {
        "about-us": "Chi siamo",
        "association": "Associazione",
        "partner": "Partner",
        "donations": "Donazioni",
        "history": "Storia",
        "concept": "Idea",
        "registration": "Iscrizione",
        "contacts": "Contatti"

    },
    "home": {
        "more-than": "Più che un asilo",
        "playground": "Parco giochi",
        "rooms": "Scuola",
        "activity": "Attività",
        "trips": "Uscite",
        "about-us":
        {
            "title": "Folli Folletti, Più Che Un Asilo",
            "more-than": "Mehr als ein Kindergarten",
            "text": "Se cercate un asilo che richieda il minimo impegno da parte dei genitori, Folli Folletti sicuramente non fa per voi.",
            "text-2": "Se invece volete",
            "list-1": "partecipare attivamente alla vita dell’asilo",
            "list-2": "contribuire affinché l’asilo sia un’esperienza unica e memorabile per i vostri figli",
            "list-3": "fare parte di una “famiglia” internazionale di bambini, genitori ed educatori",
            "close": "… allora continuate a leggere."
        }
    },
    "association": {
        "title-1" : "L’associazione Folli Folletti",
        "text-1": "Tutti i genitori dei bambini che frequentano l’asilo Folli Folletti fanno parte dell’associazione (in tedesco Verein) Folli Folletti, che si riunisce un paio di volte l’anno.",
        "title-2" : "Che cos’è una Kita Elterniniative?",
        "text-2": "È un asilo fondato e gestito dai genitori. Nel caso di Folli Folletti i genitori si impegnano ogni mese a contribuire due ore del proprio tempo all’asilo.",
        "title-3" : "In che cosa si differenzia dagli altri asili pubblici?",
        "text-3": "I genitori sono responsabili del funzionamento dell’asilo",
        "title-4": "Quali sono i compiti dei genitori?",
        "text-4": "I compiti dei genitori sono vari e vengono distribuiti equamente all’inizio di ogni anno scolastico. Le mansioni includono:",
        "list-1": "Ricerca di assistenti, supplenti, tirocinanti",
        "list-2": "Contatti con enti, contratti di lavoro, questioni giuridiche",
        "list-3": "Pagina web",
        "list-4": "Traduzioni",
        "list-5": "Catering pranzo",
        "list-6": "Acquisti",
        "list-7": "Organizzazione dei turni dei genitori",
        "list-8": "Calendario",
        "list-9": "Organizzazione pulizie",
        "list-10": "Organizzazione delle feste",
        "list-11": "Acquisto dei regali",
        "list-12": "Riparature e manutenzione",
        "list-13": "Allestimento degli spazi interni",
        "list-14": "Bucato",
        "list-15": "Elterndienst",
        "title-5": "Cos’è il Vorstand?",
        "text-5": "Vorstand vuol dire consiglio direttivo. I membri del consiglio direttivo sono quattro genitori che vengono eletti ogni anno durante l’assemblea dell’associazione.",
        "text-6": "I compiti principali sono", 
        "list-16": "Gestione finanziaria",
        "list-17": "Comunicazioni interne ed esterne",
        "list-18": "Distribuzione dei progetti + scelta dei bimbi",
        "list-19": "Relazioni col personale (risorse umane).",
        "title-7": "Che cos’è un Elterndienst?",
        "text-7": "Un pomeriggio al mese (il mercoledì) i genitori prendono il posto degli educatori (che sono impegnati in una riunione fuori dall’asilo) e per circa tre ore sono responsabili dei bambini e dell’asilo."
    },
    "partner": {
        "title": "Partner / Amici",
        "text-1": "La realizzazione di alcuni progetti importanti e necessari per il nostro asilo 'Folli Folletti' è stata possibile grazie ai contributi offerti dalle seguenti imprese e istituzioni:",
        "text-2": "A nome dei nostri bambini, l'Associazione ringrazia di tutto cuore i nostri sostenitori!",
        "text-3": "Potete contribuire a sostenerci in diversi modi: vedi la pagina",
        "link-1": "donazioni"
    },
    "donations":{
        "title-1": "Sponsor",
        "text-1": "La realizzazione di alcuni progetti importanti e necessari per il nostro asilo 'Folli Folletti' è stata possibile grazie ai contributi offerti da molte imprese e istituzioni: vedi la pagina dei nostri",
        "title-2": "Donazioni / Soci sostenitori",
        "text-2": "Il nostro progetto di 'associazione di interesse collettivo' è promosso in gran parte dai genitori stessi. Cerchiamo altre persone che sostengano materialmente e finanziariamente quest'iniziativa. In concreto abbiamo bisogno di:",
        "text-3": "In concreto abbiamo bisogno di:",
        "list-1": "Sostegno finanziario da parte di investitori, sponsor e donatori",
        "list-2": "Donazione di mobili e giocattoli per arricchire la nostra dotazione",
        "list-3": "Soci sostenitori che finanzino la scuola dell’infanzia tramite versamento delle quote annuali",
        "list-4": "'Ambasciatori' che diffondano la nostra idea",
        "text-4": "Potete contribuire a sostenere il nostro progetto in diversi modi:",
        "list-5-1": "Potete sostenere il nostro progetto con una ",
        "list-5-bold": "donazione",
        "list-5-2": ". Per effettuare una donazione in modo semplice e rapido contattate il nostro Vorstand / versate i soldi sul conto...",
        "list-6-1": "Potete sostenere la nostra scuola dell’infanzia diventando ",
        "list-6-bold": "soci promotori",
        "list-6-2": ". Versando la quota annuale ci aiutate a realizzare i nostri progetti. Possono diventare soci sostenitori tutte le persone fisiche e giuridiche, società ed istituzioni. Per risultare accessibile a chiunque, la quota annuale è stata fissata dall'associazione a 25 euro. La nostra direzione sarà lieta di fornirvi le coordinate bancarie dell'Associazione. Potete diventare soci sostenitori stampando e inviandoci per posta o e-mail questa",
        "list-6-link-1": "domanda di adesione",
        "list-6-3": "La direzione dell'Associazione è sempre a vostra disposizione per ulteriori domande e chiarimenti (info@folli-folletti.de). Lo statuto dell'Associazione lo trovate",
        "list-6-link-2": "qui",
        "text-5": "Se desiderate una ricevuta per la vostra donazione, comunicateci il vostro indirizzo!",
        "text-6": "A nome dei nostri bambini, l'Associazione ringrazia di tutto cuore i nostri sostenitori!",
        "text-7": "Grazie mille!"

    }
}