{
    "header": {
        "about-us": "Chi siamo",
        "association": "Associazione",
        "partner": "Partner",
        "donations": "Donazioni",
        "history": "Storia",
        "concept": "Idea",
        "registration": "Iscrizione",
        "contacts": "Contatti",
        "board": "Annunci"
    },
    "home": {
        "more-than": "Più che un asilo",
        "playground": "Parco giochi",
        "rooms": "Scuola",
        "activity": "Attività",
        "trips": "Uscite",
        "about-us":
        {
            "title": "Folli Folletti, Più Che Un Asilo",
            "more-than": "Mehr als ein Kindergarten",
            "text": "Se cercate un asilo che richieda il minimo impegno da parte dei genitori, Folli Folletti sicuramente non fa per voi.",
            "text-2": "Se invece volete",
            "list-1": "partecipare attivamente alla vita dell’asilo",
            "list-2": "contribuire affinché l’asilo sia un’esperienza unica e memorabile per i vostri figli",
            "list-3": "fare parte di una “famiglia” internazionale di bambini, genitori ed educatori",
            "close": "… allora continuate a leggere."
        },
        "board": {
            "title": "Servizio civile di 12 mesi in un asilo Italo tedesco",
            "text-1": "Siamo una piccola iniziativa di genitori italo-tedeschi a Berlino Prenzlauer Berg e stiamo cercando un BFDler (",
            "link-1":  "https://www.bundesfreiwilligendienst.de",
            "text-2": ") dal 01.09.2024 per 12 mesi.",
            "text-3": "E' l'equivalente del servizio civile in Italia.",
            "text-4": "Abbiamo 20 bambini di età compresa tra 1 e 6 anni che sono attualmente seguiti da cinque insegnanti di madrelingua sia italiana che tedesca",
            "link-2": "Dimmi di più"
        }
    },
    "about-us": {
        "title-1": "Noi siamo...",
        "text-1": "un'iniziativa di genitori e bambini italo-tedeschi che ospita venti bambini le cui famiglie gestiscono l'asilo.",
        "title-2": "Il nostro asilo...",
        "text-2": "è creativo, bilingue, musicale ed è attento all'attività fisica e all'ambiente, in un'atmosfera familiare. Mangiamo in modo consapevole, biologico e vegetariano. La cucina è gustosa e integrale. Parliamo italiano e tedesco e siamo un punto d'incontro per tutti coloro che sono interessati allo scambio tra la cultura tedesca e quella italiana.",
        "title-3": "Le nostre educatrici e i nostri educatori...",
        "text-3-1": "Sono un team di sei educatori (quattro italiani e due tedeschi) con la seguente formazione:",
        "link-1": "Educatrice/pedagogista infantile",
        "link-2": "Educatrice/specialista in abilità psicomotorie",
        "link-3": "Educatrice/specialista per l'integrazione",
        "link-4": "Istruttrice di danza (quereinsteigerin)",
        "link-5": "Chinesiologo/specialista educativo riconosciuto",
        "link-6": "Educatore in formazione",
        "text-3-2": "Parlano ai bambini nella loro lingua madre e sono supportati da tirocinanti, stagisti e volontari, in modo che di solito ci sia un adulto ogni tre bambini. Ciò permette di seguire e sostenere tutti i bambini con attenzione.",
        "title-4": "Insieme...",
        "text-4": "lasciamoci coinvolgere nel nostro asilo, scambiamo idee e aiutiamoci a vicenda con i problemi di tutti i giorni. Ci piace molto parlare italiano e qualche volta usciamo assieme a prendere un caffè.",
        "text-5": "Folli Folletti è un asilo nido riconosciuto e accetta il voucher per l'asilo di Berlino.",
        "text-6": "Ulteriori informazioni sulla richiesta del voucher per l'asilo sono disponibili sul portale dei servizi di Berlino."
    },
    "association": {
        "title-1" : "L’associazione Folli Folletti",
        "text-1": "Tutti i genitori dei bambini che frequentano l’asilo Folli Folletti fanno parte dell’associazione (in tedesco Verein) Folli Folletti, che si riunisce un paio di volte l’anno.",
        "text-1-1": "Puoi trovare gli statuti",
        "link-1-1": "qui",
        "title-2" : "Che cos’è una Kita Elterniniative?",
        "text-2": "È un asilo fondato e gestito dai genitori. Nel caso di Folli Folletti i genitori si impegnano ogni mese a contribuire due ore del proprio tempo all’asilo.",
        "title-3" : "In che cosa si differenzia dagli altri asili pubblici?",
        "text-3": "I genitori sono responsabili del funzionamento dell’asilo",
        "title-4": "Quali sono i compiti dei genitori?",
        "text-4": "I compiti dei genitori sono vari e vengono distribuiti equamente all’inizio di ogni anno scolastico. Le mansioni includono:",
        "list-1": "Ricerca di assistenti, supplenti, tirocinanti",
        "list-2": "Contatti con enti, contratti di lavoro, questioni giuridiche",
        "list-3": "Pagina web",
        "list-4": "Traduzioni",
        "list-5": "Catering pranzo",
        "list-6": "Acquisti",
        "list-7": "Organizzazione dei turni dei genitori",
        "list-8": "Calendario",
        "list-9": "Organizzazione pulizie",
        "list-10": "Organizzazione delle feste",
        "list-11": "Acquisto dei regali",
        "list-12": "Riparature e manutenzione",
        "list-13": "Allestimento degli spazi interni",
        "list-14": "Bucato",
        "list-15": "Elterndienst",
        "list-15-1": "Organizzazione dell'Elterndienst",
        "title-5": "Cos’è il Vorstand?",
        "text-5": "Vorstand vuol dire consiglio direttivo. I membri del consiglio direttivo sono quattro genitori che vengono eletti ogni anno durante l’assemblea dell’associazione.",
        "text-6": "I compiti principali sono", 
        "list-16": "Gestione finanziaria",
        "list-17": "Comunicazioni interne ed esterne",
        "list-18": "Distribuzione dei progetti + scelta dei bimbi",
        "list-19": "Relazioni col personale (risorse umane).",
        "title-7": "Che cos’è un Elterndienst?",
        "text-7": "Un pomeriggio al mese (il mercoledì) i genitori prendono il posto degli educatori (che sono impegnati in una riunione fuori dall’asilo) e per circa tre ore sono responsabili dei bambini e dell’asilo."
    },
    "partner": {
        "title": "Partner / Amici",
        "text-1": "La realizzazione di alcuni progetti importanti e necessari per il nostro asilo „Folli Folletti“ è stata possibile grazie ai contributi offerti dalle seguenti imprese e istituzioni:",
        "text-2": "A nome dei nostri bambini, l'Associazione ringrazia di tutto cuore i nostri sostenitori!",
        "text-3": "Potete contribuire a sostenerci in diversi modi: vedi la pagina",
        "link-1": "donazioni"
    },
    "donations":{
        "title-1": "Sponsor",
        "text-1": "La realizzazione di alcuni progetti importanti e necessari per il nostro asilo 'Folli Folletti' è stata possibile grazie ai contributi offerti da molte imprese e istituzioni: vedi la pagina dei nostri",
        "title-2": "Donazioni / Soci sostenitori",
        "text-2": "Il nostro progetto di 'associazione di interesse collettivo' è promosso in gran parte dai genitori stessi. Cerchiamo altre persone che sostengano materialmente e finanziariamente quest'iniziativa.",
        "text-3": "In concreto abbiamo bisogno di:",
        "list-1": "Sostegno finanziario da parte di investitori, sponsor e donatori",
        "list-2": "Donazione di mobili e giocattoli per arricchire la nostra dotazione",
        "list-3": "Soci sostenitori che finanzino la scuola dell’infanzia tramite versamento delle quote annuali",
        "list-4": "'Ambasciatori' che diffondano la nostra idea",
        "text-4": "Potete contribuire a sostenere il nostro progetto in diversi modi:",
        "list-5-1": "Potete sostenere il nostro progetto con una",
        "list-5-bold": "donazione.",
        "list-5-2": "Per effettuare una donazione in modo semplice e rapido contattate il nostro Vorstand / versate i soldi sul conto...",
        "list-6-1": "Potete sostenere la nostra scuola dell’infanzia diventando ",
        "list-6-bold": "soci promotori.",
        "list-6-2": "Versando la quota annuale ci aiutate a realizzare i nostri progetti. Possono diventare soci sostenitori tutte le persone fisiche e giuridiche, società ed istituzioni. Per risultare accessibile a chiunque, la quota annuale è stata fissata dall'associazione a 25 euro. La nostra direzione sarà lieta di fornirvi le coordinate bancarie dell'Associazione. Potete diventare soci sostenitori stampando e inviandoci per posta o e-mail questa",
        "list-6-link-1": "domanda di adesione",
        "list-6-3": "La direzione dell'Associazione è sempre a vostra disposizione per ulteriori domande e chiarimenti (info@folli-folletti.de). Lo statuto dell'Associazione lo trovate",
        "list-6-link-2": "qui",
        "text-5": "Se desiderate una ricevuta per la vostra donazione, comunicateci il vostro indirizzo!",
        "text-6": "A nome dei nostri bambini, l'Associazione ringrazia di tutto cuore i nostri sostenitori!",
        "text-7": "Grazie mille!"

    },
    "history": {
        "title-1": "All'inizio era soltanto un gioco...",
        "text-1": "Fino a poco tempo fa non ci rendevamo nemmeno conto di quanti famiglie italo-tedesche vivessero con i loro bambini a Prenzlauer Berg. Poi, però, sempre più genitori si sono conosciuti, trovandosi insieme nel gruppo di gioco italo-tedesco",
        "link-1": "La Nave Gelsomina",
        "title-2": "Risolviamo insieme il problema dell'asilo",
        "text-2": "Anche voi non avete ancora trovato un asilo? Non sarebbe bello se i nostri bambini potessero crescere anche con la lingua materna di papà nella patria della mamma o viceversa?",
        "text-3": "Così è nata l'idea: apriamo noi il nostro asilo! Dove tutte e tutti possano parlare in italiano E in tedesco. Una pazzia? Niente affatto – o forse un pochino sì...",
        "text-4": "Detto, fatto - nell'estate del 2010 alcune famiglie si sono unite nell'associazione registrata „Folli Folletti e.V.“, e dopo mesi di intenso lavoro sono riusciti a ottenere grandi cose: oggi siamo fieri di comunicare che l’8 settembre del 2011 abbiamo aperto nella Cantianstraße 15 il nostro nido e scuola dell’infanzia „Folli Folletti“! Quattro educatrici di nazionalità italiana e tedesca assistono venti „folli folletti“ da uno a sei anni.",
        "title-3": "Riassumendo: cosa è importante per noi",
        "text-5": "Abbiamo creato un progetto bilingue creativo, musicale, in cui regni un'atmosfera familiare e il rispetto per entrambe le lingue e le culture. Come „Elterninitiativkita“ (EKT) puntiamo necessariamente sull'impegno dei genitori, sulla trasparenza e su una buona comunicazione tra genitori ed educatrici.",
        "text-6": "Il nostro concetto pedagogico lo trovate",
        "link-2": "qui",
        "title-4": "Piccoli contributi per grandi risultati",
        "text-7": "La nostra scuola dell’infanzia non sarebbe concepibile senza l'impegno di tante persone. Grazie di cuore a tutte le mani e a tutte le manine che si sono unite per contribuire alla riuscita del nostro progetto!"
    },
    "concept" : {
        "text-1": "Lavoriamo secondo il",
        "link-1": "programma educativo di Berlino",
        "text-2": "e consideriamo ogni bambino come una personalità indipendente nella sua unicità, i cui bisogni e interessi devono essere riconosciuti per poterli promuovere di conseguenza e sostenerli nel loro sviluppo.",
        "text-3": "Promuovere il bilinguismo e la comprensione di entrambe le culture è un aspetto essenziale del lavoro educativo. “Una persona, una lingua” (ovvero un educatore parla costantemente tedesco, l’altro parla costantemente italiano con i bambini) è il principio secondo il quale gli educatori dell’asilo comunicano con i bambini, nelle rispettive lingue madri. Il nostro asilo insegna la lingua utilizzando l'approccio dell'immersione, che integra la lingua nelle situazioni quotidiane e nel gioco.",
        "text-4": "Nell'asilo quotidiano vengono affrontati gli argomenti dei bambini, i suggerimenti dei bambini vengono presi in considerazione e implementati nel lavoro di progetto. L'asilo si considera uno spazio di apprendimento e di vita condiviso per bambini ed educatori in un'atmosfera familiare e di fiducia. Rispetto, considerazione, tolleranza e interazione sociale sono aspetti importanti nella vita di tutti i giorni. Gli obiettivi principali del lavoro educativo sono lo sviluppo della fiducia in se stessi, della fiducia in se stessi, dell'indipendenza, della disponibilità al compromesso, della capacità di affrontare i conflitti, dell'accettazione e della cooperazione basata sulla partnership con i genitori.",
        "text-5": "Durante l'anno vengono svolti progetti/laboratori di approfondimento della lingua italiana, che costituiscono un arricchimento dell’offerta formativa e sono parte integrante del curricolo della scuola dell’infanzia bilingue per potenziare la lingua italiana e promuovere l’italiano anche tra i bambini germanofoni al fine di favorire l’iscrizione alle scuole primarie bilingui di Berlino.",
        "text-6": "Di seguito alcuni titoli dei laboratori svolti negli ultimi anni:",
        "list-1": "laboratorio teatrale sulle emozioni",
        "list-2": "progetto sui diritti dei bambini",
        "list-3": "laboratorio musicale"

    },
    "registration": {
        "text-1" : "Folli Folletti è un piccolo EKT che si prende cura di 20 bambini dall'età di 1 anno fino all'inizio della scuola. Ci sono 4 bambini in ogni gruppo d'età: 2 femmine e 2 maschi. Ecco perché ogni anno ci sono solo 4 nuovi posti per bambini di un anno. Tuttavia, a volte alcuni di questi sono già stati assegnati ai fratelli. A volte capita che alcuni posti si rendano disponibili durante l'anno, ad esempio perché una famiglia si trasferisce.",
        "text-2": "Per essere ammessi a Folli Folletti non serve solo fortuna, ma bisogna anche avere il tempo e la voglia di partecipare attivamente all'organizzazione dell'asilo (ad esempio servizio parentale in caso di assenza dell'insegnante, aiuto manuale per le riparazioni, servizio lavanderia, ecc.).",
        "text-3": "Vi preghiamo di inviarci i vostri dati (nome, cognome e data di nascita del bambino, recapiti di almeno un genitore e una breve lettera di presentazione) per essere contattati",
        "text-4": "Tenete presente che l'asilo nido è molto piccolo e ci sono molti meno posti rispetto alla domanda, motivo per cui la selezione dei bambini è estremamente difficile.",
        "text-5": "INFORMAZIONE IMPORTANTE: Tutti i posti sono già occupati per i bambini nati nel 2023.",
        "title-1": "Info",
        "list-1": "Asilo di iniziativa pubblica dei genitori",
        "list-2": "20 bambini da 1 a 6 anni",
        "list-3": "4 bambini, 2 femmine e 2 maschi, per ogni gruppo di età",
        "list-4": "I bambini sono divisi in 2 gruppi: 8 bambini da 1 a 3 anni e 12 bambini da 3 a 6 anni",
        "list-5": "Ci sono 2 educatori per gruppo, più persone che prestano servizio alla comunità, stagisti e tirocinanti"
    },
    "board": {
        "title": "Servizio civile di 12 mesi in un asilo Italo tedesco",
        "text-1": "Siamo una piccola iniziativa di genitori italo-tedeschi a Berlino Prenzlauer Berg e stiamo cercando un BFDler (",
        "link-1":  "https://www.bundesfreiwilligendienst.de",
        "text-2": ") dal 01.09.2024 per 12 mesi.",
        "text-3": "E' l'equivalente del servizio civile in Italia.",
        "text-4": "Abbiamo 20 bambini di età compresa tra 1 e 6 anni che sono attualmente seguiti da cinque insegnanti di madrelingua sia italiana che tedesca",
        "text-5": "La vostra collaborazione consisterebbe nel seguire i bambini in tutte le attività dell'asilo: giocare, leggere loro libri, fare musica, sport e molto altro. Ci auguriamo responsabilità, spirito di iniziativa ed entusiasmo. Offriamo spazio per l'autorealizzazione, un'atmosfera di lavoro piacevole, un team dinamico e aperto. L'orario di lavoro settimanale va dalle 30 alle 38 ore.",
        "text-6": "L'asilo è aperto dalle 8 alle 17. Il venerdì dalle 8 alle 16.",
        "text-7": "Il rimborso spese per le 32 ore è di 450 Euro. Per chi fosse interessato può mandare cv e lettera motivazionale a",
        "text-8": " "
}
}